var searchData=
[
  ['Библиотека_20работы_20с_20кольцом_20многочленов_20над_20кольцом_20вычетов_20из_20q_20элементов_2e',['Библиотека работы с кольцом многочленов над кольцом вычетов из q элементов.',['../index.html',1,'']]],
  ['Библиотека_20работы_20с_20кольцом_20полиномов_20над_20кольцом_20вычетов_20по_20модулю_20q',['Библиотека работы с кольцом полиномов над кольцом вычетов по модулю q',['../md_README.html',1,'']]],
  ['Функция_20tex_5fprint',['Функция tex_print',['../tex_print.html',1,'']]]
];
